Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/admin/sd/plenum_no/sp2016-2.odt.tmx
Source language: nob
Languages: sme

source: Sametinget vil bidra til at samiske lokalsamfunn og fiskere er i stand til delta i prosesser som angår deres mulighet for virke og utvikling.
sme: Sámediggi áigu váikkuhit dasa ahte sámi báikegottit ja guolásteaddjit nagodit searvat daidda proseassaide mat gusket sin vejolašvuhtii doaibmat ja ovdánit.

source: Sametinget vil arbeide for at andelen av verdiskapingen fra oppdrett tilbakeføres til samiske lokalsamfunn.
sme: Sámediggi áigu bargat dan ala ahte oassi biebmama árvoháhkamis fievrriduvvo ruovttoluotta sámi báikegottiide.

source: Sametinget vil arbeide for at staten tar ansvar for og følger opp miljøsikring av oppdrettsanlegg.
sme: Sámediggi áigu bargat dan ala ahte stáhta váldá ovddasvástádusa biebmanrusttegiid birassihkkarastimis ja dan čuovvoleamis.

source: 5.2 Innmark og utmark som jordbrukets ressursgrunnlaget
sme: 5.2 Gilvvagieddi ja niitu eanadoalu resursavuođđun

source: Sametingets målsetting er at dyrka mark i samiske områder fortsatt skal være aktivt i bruk som grunnlag for dagen og framtidas matproduksjon.
sme: Sámedikki mihttomearri lea ahte ráhkaduvvon eatnamat sámi guovlluin ain galget geavahuvvot árjjalaččat vuođđun dálá ja boahtteáiggi biebmobuvttadeapmái.

source: Grunnlaget for jordbruket i samiske områder har vært lokalprodusert grovfor.
sme: Sámi guovlluid eanadoalu vuođđun lea leamaš báikkálaččat šaddaduvvon roavvafuođar.

source: Både dyrkamark og utmark har vært viktige ressurser i utviklingen i det samiske jordbruket.
sme: Sihke ráhkaduvvon eana ja niitu leat leamaš deaŧalaš resursan sámi eanadoalu ovdáneapmái.

source: De grovforbaserte produksjonene som storfe-, saue- og geithold har vært dominerende og er fortsatt det.
sme: Leamaš eanaš dakkár roavvafuođarvuđot buvttadeamit go šibit-, sávza- ja gáicadoallu ja leat ain.

source: Jordbruk i samiske områder har vært preget av små bruk og kombinasjoner med andre virksomheter.
sme: Eanadoalus sámi guovlluin lea eanaš leamaš smávva doalut ja lotnolasat eará doaimmaiguin.

source: Arealene har ligget ofte spredt og har hatt en ugunstig arrondering.
sme: Eatnamat ledje dávjá bieđgguid ja heajut heivehallojuvvon.

source: Det har vanskeliggjort utbygging av store driftsbygninger spesielt i kystområdene.
sme: Dat lea váttásmahttán stuorra doaibmavisttiid huksema erenoamážit riddoguovlluin.

source: I slike områder er mange bruk lagt ned.
sme: Dakkár guovlluin leat ollu doalut heaittihuvvon.

source: Gjengroing av dyrkamark er et av konsekvensene av dette.
sme: Dat lea dagahan ahte ráhkaduvvon eatnamat leat vesáluvvan.

source: I andre områder har det samiske jordbruket også utviklet seg til både større og moderniserte bruk.
sme: Eará guovlluin lea sámi eanadoallu maid sturron ođđaáigásaš doallun.

source: Spesielt i Tana og Alta er det bygd store og tidsmessige bygg.
sme: Erenoamážit Deanus ja Álttás leat huksejuvvon stuorra ja áigái heivehuvvon visttit.

source: I hele landet har antall melkebruk i perioden 2003-2013 blitt halvert.
sme: Olles riikkas lea mielkedoaluid lohku njiedjan beliin áigodagas 2003-2013.

source: Også antall sauebruk har gått ned.
sme: Maiddái sávzadoaluid lohku lea njiedjan.

source: Innmark brukes både til høsting av fôr og til beiting, mens utmarka brukes hovedsakelig til beite for sau og noe til geit.
sme: Gilvvagiettit geavahuvvojit sihke fuođarbuvttadeapmái ja guohtumii, muhto niitu ja meahcci geavahuvvo eanaš guohtumin sávzzaide ja muhtumassii gáiccaide.

source: Det har vært en nedgang i jordbruksarealer også i samiske områder.
sme: Maiddái sámi guovlluin leat eanadoalloareálat njiedjan.

source: I Troms har arealet for grovfôrproduksjon gått ned med ni prosent i perioden 2003-2013 og i Nordland har nedgangen i samme periode vært åtte prosent.
sme: Romssa fylkkas lea roavvafuođarareála njiedjan ovcciin proseanttain áigodagas 2003-2013 ja Nordlánddas lea njiedjan seamma áigodagas leamas gávcci proseantta.

source: Vanligste årsaker til denne nedgangen har sammenheng med at jordbruksarealer tas i bruk til byggeformål og at det foregår en gjengroing av både innmark og utmark.
sme: Dábáleamos sivvan dán njiedjamii lea ahte eanadoalloareálat geavahuvvojit huksemiidda ja ahte sihke gilvvagiettit ja niittut vuovdiluvvet.

source: Selv om både antall bruk og jordbruksareal er redusert så har ikke verdiskapingen i jordbruket gått noe særlig ned.
sme: Vaikke vel sihke doaluid lohku ja eanadoalloareálat leat njiedjan, de ii leat eanadoalu árvoháhka njiedjan dađi eanet.

source: Det kan forklares med at produksjonen er blitt effektivisert ved at brukene er blitt større og avdråtten er økt.
sme: Sivvan sáhttá leat ahte buvttadeapmi lea beavttálmahttojuvvon dainna lágiin ahte doalut ja buvttadeamit leat sturron.

source: Samtidig bidrar nedlegging av gårdsbruk til nedgang i folketallet i samiske områder.
sme: Seammás dagaha doaluid heaittiheapmi ahte olmmošlohku sámi guovlluin njiedjá.

source: Sauenæringen er en arealkrevende næring hvor utnyttelsen av utmarka er avgjørende for det økonomiske resultatet.
sme: Sávzadoallu lea areálagáibideaddji ealáhus mas meahci ja niittuid geavaheapmi lea áibbas deaŧalaš ekonomalaš bohtosii.

source: Det at sauen går på utmarksbeite gjør at produksjonen er også økologisk bærekraftig samtidig som sauen hindrer gjengroing av utmark.
sme: Dat ahte sávza guohtu meahcis, dagaha ahte buvttadeapmi maid lea ekologalaččat ceavzil seammás go sávza hehtte vuovdiluvvama.

source: Beitingen er også positivt for det biologiske mangfoldet i utmarka.
sme: Guohtun lea maid buorre biologalaš šláddjiivuhtii meahcis.

source: Når beitingen opphører og gamle slåttevoller gror igjen, er det både tap av beitemark og naturmangfold.
sme: Go guohtun bisána ja boares niittut vesáluvvet ja vuovdiluvvet, de dalle massit sihke guohtumiid ja luonddušláddjiivuođa.

source: Dette er dårlig miljøpolitikk.
sme: Dat lea heajos biraspolitihkka.

source: De fleste sauebrukene er organisert i beitelag.
sme: Eanaš sávzadoallit leat organiserejuvvon guohtunservviide.

source: Beitelagene skal organisere beitebruken slik at de benyttes best mulig.
sme: Guohtunsearvvit galget lágidit guohtuma nu ahte dat geavahuvvojit beaktilepmosit.

source: De skal også samordne tilsyn under beiting for å hindre tap. Rovvilt er årsak til de fleste tapene.
sme: Dat galget maiddái lágidit bearráigeahču doppe gos sávzzat leat guohtumiin eastadan dihtii vahágiid.

source: I større sauekommuner er det laget beiteplaner.
sme: Stuorra sávzagielddain leat ráhkaduvvon guohtunplánat.

source: Disse skal dokumentere bruken av beiteressursene.
sme: Dat galget duođaštit guohtunresurssaid geavaheami.

source: Disse vil også kunne synliggjøre den verdiskapingen som skjer i utmarka, og vil med det vise det øvrige samfunnet hvor viktig beiteområdene er i sauenæringen
sme: Dat sáhttet maiddái oainnusindahkat dan árvoháhkama mii dáhpáhuvvá meahcis, ja nu čájehit servodahkii muđui man deaŧalaš guohtunguovllut leat sávzaealáhussii.

source: Et effektivt vern av arealer til høsting og beite vil sikre gårdbrukere både det biologiske og økonomiske grunnlaget for fremtidsrettet og bærekraftig drift
sme: Ávkkástallan- ja guohtunareálaid beaktilis suodjaleapmi sihkkarastá dállodolliide sihke biologalaš ja ekonomalaš vuođu boahtteáiggediđolaš ja ceavzilis dollui.

source: Mål: Dyrkamark i samiske områder skal fortsatt være aktivt i bruk som grunnlag for dagen og framtidens matproduksjon.
sme: Mihttomearri: Ráhkaduvvon eatnamat sámi guovlluin galget ain geavahuvvot árjjalaččat vuođđun dálá ja boahtteáiggi borramušbuvttadeapmái.

source: Sametinget vil bidra til å forhindre nedbygging og gjengroing av jordbruksarealer
sme: Sámediggi áigu leat mielde hehttemin eanadoalloareálaid heaittiheami ja vuovdeluvvama

source: Sametinget vil arbeide for at jordbruk i samiske områder har forutsigbare betingelser for å bruke utmarka effektiv som en del av driftsgrunnlaget sitt.
sme: Sámediggi áigu bargat dan ala ahte sámi guovlluid eanadoalus leat einnostanvejolaš eavttut das ahte geavahit meahci beaktilit oassin doaibmavuođustis.

source: Sametinget vil arbeide for at flere kommuner innarbeider beiteplaner for bruken av utmarksbeite i arealforvaltningen
sme: Sámediggi áigu bargat dan ala ahte eanet gielddat váldet mielde meahcceguohtunplánaid areálahálddašeapmái.

source: 5.3 Beitegrunnlaget for reindrift
sme: 5.3 Boazodoalu guohtunvuođđu

source: Sametingets målsetting er at reindrifta har tilgang til nødvendige beitearealer, flytteleier og særverdiområder.
sme: Sámedikki mihttomearri lea ahte boazodoalus leat dárbbašlaš guohtumat, johtolagat ja sierraárvoguovllut.

source: Reindrifta er en arealavhengig næring med behov for store sammenhengende områder, samt beitero.
sme: Boazodoallu dárbbaša stuorra oktilis guovlluid, ja guohtunráfi.

source: Det er et stort behov for en mer helhetlig tilnærming for å sikre reindriftens beitegrunnlag og mulighet for utvikling av næringa.
sme: Dárbbašuvvo ollislaš lahkoneapmi dasa ahte sihkkarastit guohtunvuođu boazodollui ja vejolašvuođa ovddidit ealáhusa.

source: Nedbygging av reinbeiteland er en av de aller største truslene mot reindrifta.
sme: Boazoguohtumiid gáržžideapmi lea okta stuorámus áitagiin boazodollui.

source: Inngrep mot reindriftens beitegrunnlag kan være infrastrukturtiltak som vei, jernbane eller kraftlinjer, energiindustriutbygginger som vindmøller og vannkraftutbygginger og utvinningsindustri som gruvevirksomhet og steinbrudd eller hyttebygging.
sme: Sisabahkkemat boazodoalu guohtunvuđđui sáhttet leat dakkár infrastruktuvradoaibmabijut go geaidnu, ruovdemáđii dahje fápmolinnját, energiijaindustriijahuksemat nu go bieggamillut ja čáhcefápmohuksemat ja rogganindustriija nu go ruvkedoaimmat ja báktebolttohagat dahje bartahuksen.

source: Det er også en utfordring at ikke alle reinbeitedistriktene har definerte sesongbeiter.
sme: Lea maid hástalussan go eai leat buot orohagain mearriduvvon áigodatguohtumat.

source: Denne problematikken, samt problematikken knyttet til reinbeitekonvensjonen mellom Sverige og Norge vil bli drøftet nærmere i Sametingsmelding om reindrift.
sme: Dát čuolmmat, ja čuolmmat mat čatnasit Ruoŧa ja Norgga gaskasaš boazoguohtunkonvenšuvdnii, gieđahallojuvvojit lagabui Sámediggedieđáhusas boazodoalu birra.

source: Bevaring av trekk- og flytteleier er en av de viktigste faktorene for å sikre en livskraftig reindrift framover.
sme: Johtolagaid suodjaleapmi lea okta deaŧaleamos beliin go galgá sihkkarastit eallinnávccalaš boazodoalu boahtteáigái.

source: Tap av naturlige trekk- og flytteleier forårsaker både økte utgifter, mer arbeid og utfordringer gjennom hele reindriftsåret.
sme: Lunddolaš johtolagaid massin buvttiha lassi goluid, eanet barggu ja hástalusaid miehtá boazodoallojagi.

source: Enkelt inngrep, som isolert sett kan altså framstå som mindre betydelig, kan få store konsekvenser når man ser det i sammenheng med alle andre inngrep.
sme: Dakkár sisabahkkemis mas iešalddis sáhttá orrut smávva mearkkašupmi, sáhttet leat stuorra váikkuhusat go dan geahččá ovttas buot eará sisabahkkemiiguin.

source: Sametinget er ikke en fagmyndighet innen reindrift, men har en selvstendig rolle for å se til at tiltak og planer gjennomføres i tråd med folkerettens regler.
sme: Sámediggi ii leat fágaeiseváldi boazodoalus, muhto das lea iehčanas rolla bearráigeahččat ahte doaibmabijut čađahuvvojit álbmotrievtti njuolggadusaid vuođul.

source: Områdestyrene, som tidligere hadde en selvstendig innsigelsesmyndighet, ble avviklet i 2014.
sme: Guovllustivrrat, main ovdal lei iehčanas vuostecealkinváldi, heaittihuvvojedje 2014:s.

source: Den regionale forvaltningen av reindriften, sammen med innsigelsesmyndighet i reindriftssaker, ble overført fylkesmennene.
sme: Boazodoalu regionála hálddašeapmi, ovttas vuostecealkinválddiin boazodoalloáššiin, sirdojuvvui fylkkamánniide.

source: Sametingets vurderinger om behovet for å fremme innsigelse gjøres uavhengig av fylkesmennenes standpunkt i konkrete arealsaker.
sme: Sámedikki árvvoštallamat dárbbu birra ovddidit vuostecealkagiid, dahkkojuvvo sorjjasmeahttumit fylkkamánniid oainnuin konkrehta areálaáššis.

source: Det er aktuelt for Sametingets å fremme innsigelse når et tiltak, eller summen av eksisterende og planlagte tiltak, fører til at det vil være vesentlig vanskeligere eller umulig å opprettholde reindrift innad i et distrikt eller i en siida.
sme: Sámediggái lea áigeguovdil ovddidit vuostecealkaga go doaibmabidju, dahje dálá ja plánejuvvon doaibmabijut oktiibuot, dagahit ahte lea mearkkašuhtti váddáseappot dahje veadjemeahttun bisuhit boazodoalu siskkáldasat orohagas dahje siiddas.

source: Slike tilfeller vil være et brudd mot FNs konvensjons om sivile og politiske rettigheter, §27.
sme: Dakkár dilit leat ON siviila ja politihkalaš vuoigatvuođaid konvenšuvnna § 27 rihkkun.

source: Sametinget vektlegger også at reindrifta skal ha en reell mulighet til å gi sitt frie og informerte forhåndssamtykke, og at det foreligger kunnskap om planenes og tiltakenes samla konsekvenser for det enkelte reinbeitedistrikt eller siida.
sme: Sámediggi deattuha maid dan ahte boazodoalus galgá leat duohta vejolašvuohta mieđihit friija ja ovddalgihtii dieđiheami vuođul, ja go lea diehtu plánaid ja doaibmabijuid váikkuhusaid birra oktiibuot ovttaskas orohahkii dahje siidii.

source: Dette er det handlingsrommet som Sametinget forvalter, som følge av statens folkerettslige forpliktelser og som innsigelsesmyndighet etter plan- og bygningsloven.
sme: Dát lea dat doaibmaviidodat maid Sámediggi hálddaša, stáhta álbmotrievttálaš geatnegasvuođaid vuođul ja vuostecealkineiseváldin plána- ja huksenlága vuođul.

source: Sametinget ser det som avgjørende at kommunale, regionale og nasjonale myndigheter opparbeider forståelse om reindrift som en urfolksnæring med særskilt beskyttelse.
sme: Sámediggi oaidná hui deaŧalažžan ahte gielddalaš, regionála ja nationála eiseválddit háhket áddejumi das ahte boazodoallu lea álgoálbmotealáhus erenoamáš suodjalusain.

source: Regionale planer for reindriftkan være et bidrag for å se helhet reindriftas arealbehov og -grunnlag fram i tid.
sme: Regionála plánat boazodoalu várás sáhttet veahkehit oaidnit boazodoalu ollislaš areáladárbbu ja –vuđđosa boahtteáiggi várás.

source: Troms fylkeskommune har satt i gang et slikt arbeid, og Sametinget forventer at andre fylker også tar initiativ til det.
sme: Romssa fylkkasuohkan lea álggahan dakkár barggu, ja Sámediggi vuordá ahte eará ge fylkka álggahit dákkár barggu.

source: Regional planlegging for reindrift må ta utgangspunkt i reindriftsnæringens egne behov.
sme: Regionála plánen boazodoalu várás ferte váldit vuođu boazodoalu iežas dárbbuin

source: Sametingets målsetting er at reindrifta har tilgang til nødvendige beitearealer, flyttleier, og særverdiområder
sme: Sámedikki mihttomearri lea ahte boazodoalus leat dárbbašlaš guohtumat, johtolagat ja sierraárvoguovllut.

source: Sametinget vil arbeide for å sikre at reindriftsnæringen har økonomiske ressurser og faglig kapasitet til å delta som likeverdig part i beslutningsprosesser som påvirker deres beitegrunnlag.
sme: Sámediggi áigu bargat dan ala ahte boazodoalus leat ekonomalaš resurssat ja fágalaš návccat dasa ahte oassálastit dásseárvosat áššeoasálažžan daid mearrádusproseassaide mat váikkuhit sin guohtunvuđđui.

source: Sametinget vil bidra til at statlige myndigheter, fylkeskommuner og kommuner legger til rette for planprosesser som oppfyller den folkerettslige forpliktelsen til å beskytte reindriftsarealene
sme: Sámediggi áigu váikkuhit dasa ahte stáhta eiseválddit, fylkkasuohkanat ja gielddat láhčet dakkár plánaproseassaide mat ollašuhttet álbmotrievttálaš geatnegasvuođa suodjalit boazodoalloareálaid.

source: 5.4 Sametingets planveileder som et godt verktøy i planlegging
sme: 5.4 Sámedikki plánaveahkki buorre reaidu plánemii

source: Sametingets målsetting er at planveileder skal være en aktuell og anvendelig verktøy i planlegging etter plan- og bygningsloven.
sme: Sámedikki mihttomearri lea ahte plánaveahkki galgá leat áigeguovdilis ja ávkkálaš reaidu plánemii plána- ja huksenlága vuođul.

source: Sametinget skal gjennom planveilederen ta en aktiv rolle som medspiller i planprosesser.
sme: Sámediggi galgá plánaveahki bokte doaibmat árjjalaččat mielde plánaproseassain.

source: Sametingets planveileder- Veileder for sikring av naturgrunnlaget for samisk kultur, næringsutøvelse og samfunnsliv ved planlegging etter plan- og bygningsloven (plandelen) var vedtatt av Sametingets plenum i 2010.
sme: Sámedikki plánaveahkki – Bagadus sihkkarastimii sámi kultuvrra, ealáhusdoaimmaheami ja servodateallima go plánejuvvo plána- ja huksenlága vuođul (plánaoasi) dohkkehuvvui Sámedikki dievasčoahkkimis 2010:s.

source: Planveilederen definerer prinsipper i planlegging for å ivareta samiske hensyn i kommunale, regionale og statlige planer.
sme: Plánaveahkki definere prinsihpaid plánemis fuolahan dihtii sámi vuhtiiváldimiid gieldda, regionála ja stáhta plánain.

source: Veilederen konkretiserer også at planene skal ta hensyn til samisk kultur, næringsutøvelse og ressursbruk.
sme: Plánaveahkki konkretisere maiddái dan ahte plánat galget vuhtiiváldit sámi kultuvrra, ealáhusdoaimmaheami ja resursageavaheami.

source: Sametinget opplever at det er varierende kunnskap hos planmyndighetene om hva sikring av naturgrunnlaget for samisk kultur, næringsutøvelse og samfunnsliv innebærer i planlegging.
sme: Sámediggi vásiha ahte plánaeiseválddiin molsašuddá máhttu das maid sámi kultuvrra, ealáhusdoaimmaheami ja servodateallima luondduvuđđosa sihkkarastin mearkkaša plánemis.

source: Dette kan skyldes at dette hensynet er nytt i planloven.
sme: Sivvan dasa sáhttá leat ahte dát vuhtiiváldin lea ođas plánalágas.

source: Begrepet «naturgrunnlag for samisk kultur, næringsutøvelse og samfunnsliv» kan også virke fremmed for dem som ikke jevnlig forholder seg aktivt til samisk kultur og samfunnsliv.
sme: Doaba “sámi kultuvrra, ealáhusdoaimmaheami ja servodateallima luondduvuođus” sáhttá maid leat amas sidjiide geain ii leat oktilis gaskavuohta sámi kultuvrii ja servodateallimii.

source: Det er behov for veiledning i temaet, og Sametinget har et ansvar i dette arbeidet.
sme: Dárbbašuvvo bagadeapmi fáttás, ja Sámedikkis lea ovddasvástádus dán barggus.

source: Gjennom utredningene i forkant av meldingsarbeidet, ble det påpekt at det er et stort potensial i Sametingets planveileder til å formulere mer konkrete forventninger til kommunal og regional planlegging.
sme: Čielggadusaid bokte ovdal dieđáhusbarggu čujuhuvvui dasa ahte Sámedikki plánaveahkis lea ollu máid sáhttá geavahit go galgá hábmet eanet konkrehta vuordámušaid gielddalaš ja regionála plánemii.

source: Sametingets planveileder ble ansett å være lite konkret og blant annet manglet veiledning til hvordan hente inn og bruke tradisjonell kunnskap i planprosessene.
sme: Sámedikki plánaveahkki adnojuvvui uhccán konkrehta ja earret eará váilui bagadus das mo háhkat ja geavahit árbedieđu plánaproseassain.

source: Sametinget mener at det er behov for å gjøre planveilederen mer kjent hos planmyndighetene, samt skape generelt større forståelse for hva plan- og bygningslovens §3-1 c om sikring av naturgrunnlaget for samisk kultur og næringsutøvelse innebærer.
sme: Sámediggi oaivvilda ahte dárbbašuvvo oahpásmahttit plánaveahki buorebut plánaeiseválddiide, ja duddjot oppalaččat buoret áddejumi das maid plána- ja huksenlága § 3-1 c sámi kultuvrra ja ealáhusdoaimmaheami luondduvuđđosa sihkkarastin mearkkaša.

source: Sametinget ser fordelene ved å arbeide sammen med kommuner for å skape forståelse for og kunnskap om samiske hensyn i planarbeidet.
sme: Sámediggi oaidná ávkki das ahte bargat ovttas gielddaiguin duddjon dihtii áddejumi ja máhtu sámi vuhtiiváldima birra plánabarggus.

source: Dette forutsetter at kommuner er motiverte og opplever at det er de også oppnår merverdi i et slikt samarbeid.
sme: Dat eaktuda ahte gielddat beroštit ja oidnet ahte dakkár ovttasbargu lea ávkin maiddái sidjiide.

source: Sametingets planveileder omfatter over 130 kommuner fra Finnmark i nord til Hedmark i sør.
sme: Sámedikki plánaveahkki fátmmasta badjel 130 gieldda Finnmárkku rájes davvin Hedmárkku rádjai máddin.

source: Sametinget har per i dag ikke ressurser til å arbeide tett opp imot alle kommuner, som omfattes av Sametingets planveileder.
sme: Sámedikkis eai leat dál resurssat bargat lagas oktavuođas buot daid gielddaiguin, maidda Sámedikki plánaveahkki guoská.

source: Derimot kan det være nyttig å arbeide tettere sammen med et utvalg av kommuner for å utarbeide gode forvaltningspraksiser, som kan overføres til andre kommuner.
sme: Baicce sáhttá leat ávkkálaš bargat lagat oktavuođas muhtun válljejuvvon gielddaiguin ráhkadan dihtii buriid hálddašangeavadiid, maid eará ge gielddat sáhttet geavahit.

source: Kommuner med samisk flertall er i en særposisjon når det gjelder samfunnsutvikling i et samisk kontekst.
sme: Gielddat main lea sámi eanetlohku leat sierradilis go guoská servodatovddideapmái sámi oktavuođas.

source: I flertallskommune skjer all samfunnsliv i en samisk kulturell og språklig kontekst.
sme: Eanetlohkogielddain dáhpáhuvvá buot servodateallin sámi kultuvrralaš ja gielalaš oktavuođas.

source: Erfaringer og beskrivelser av samiske hensyn i planarbeidet i samiske flertallskommuner vil være nyttig for også andre kommuner og institusjoner som ikke nødvendigvis besitter samisk kulturkompetanse.
sme: Vásáhusat sámi vuhtiiváldimiin ja dan čilgen plánabarggus sámi eanetlohkogielddain lea ávkkálaš maiddái eará gielddaide ja ásahusaide main ii dárbbaš leat sámi kulturgelbbolašvuohta.

source: Sametingets planveileder bør danne grunnlag for konsultasjoner med Kommunal- og moderniseringsdepartementet med sikte på å fastsette statlige planretningslinjer for sikring av naturgrunnlaget for samisk kultur, næringsutøvelse og samfunnsliv.
sme: Sámedikki plánaveahkki berre leat vuođđun konsultašuvnnaide Gieldda- ja ođasmahttindepartemeanttain go galgá mearridit stáhta plánanjuolggadusaid sihkkarastin dihtii sámi kultuvrra, ealáhusdoaimmaheami ja servodateallima luondduvuđđosa.

source: En videreutviklet planveileder eller en fastsatt statlig planretningslinje kan få sterkere fram at det både etter internasjonal og nasjonal lov foreligger materielle rettslige skranker for myndighetenes kompetanse til å gi tillatelser til utbyggingstiltak som påvirker samiske interesser.
sme: Viidásat ovddiduvvon plánaveahkki dahje mearriduvvon stáhta plánanjuolggadus sáhttá čielgaseappot oažžut ovdan dan ahte sihke riikkaidgaskasaš ja nationála lágaid bokte leat ávnnaslaččat rievttálaš ráját eiseválddiid gelbbolašvuhtii suovvat dakkár huksendoaibmabijuid čađahuvvot, mat váikkuhit sámi beroštusaide.

source: Sametingets planveileder skal være et aktuelt og anvendelig verktøy i planlegging etter plan- og bygningsloven.
sme: Sámedikki plánaveahkki galgá leat áigeguovdilis ja ávkkálaš reaidu plánemii plána- ja huksenlága vuođul.

source: Sametinget skal gjennom planveilederen ta en aktiv rolle som medspiller for kommuner i planprosesser.
sme: Sámediggi galgá plánaveahki bokte doaibmat árjjalaččat ovttas gielddaiguin plánaproseassain.

source: Sametinget arbeider for at Sametingets planveileder fastsettes som statlig planretningslinje.
sme: Sámediggi bargá dan ala ahte Sámedikki plánaveahkki mearriduvvo stáhta plánanjuolggadussan.

source: Sametinget skal bidra til utvikling av kommunale planpraksiser for ivaretakelse av naturgrunnlaget for samisk kultur og næringsutøvelse, og formidle gode eksempler for andre.
sme: Sámediggi galgá váikkuhit gieldda plánageavadiid ovddideapmái fuolahan dihtii sámi kultuvrra ja ealáhusdoaimmaheami luondduvuđđosa, ja gaskkustit buriid ovdamearkkaid earáide.

source: 6 Vern av naturmangfoldet gjennom kontinuitet i samisk bruk
sme: 6 Luonddušláddjiivuođa suodjaleapmi oktilis sámi geavaheami bokte
